Repository: google-code-export/garminworkouts
Catalog: trunk/GarminFitnessPlugin/Resources/StringResources.*.resx
Languages: it, ru

# StepDetailsText
source: Step
ru: Этап

# StepDurationGroupText
source: Step Duration
it: Durata Step
ru: Продолжительность этапа

# StepDurationLabelText
source: When will this step end?
it: Quando termina questo step ?
ru: Когда этот этап закончится?

# StepNameLabelText
source: Custom step name:
it: Nome personalizzato dello step:
ru: Пользовательское имя этапа:

# StepTargetGroupText
source: Step Target
it: Obbiettivo dello step
ru: Цель этапа

# StepTargetLabelText
source: What's your target for this step?
it: Qual è l'obbiettivo per questo step ?
ru: Какова ваша цель на этом этапе?

# STModeRadioButtonText
source: I want to use the SportTracks mode
it: Voglio usare la modalità SportTracks
ru: Я хочу использовать режим SportTracks

# STZonesExplanationText
source: When using SportTracks zones, the plugin uses the heart rate and speed zones as defined in the category in which the workout is classified. The SportTracks activity categories don't have cadence or power zones, this is why these must be defined independently.
it: Quando vengono usate le zone SportTracks, il plugin usa le zone cardiache e di velocità così come definite nella categoria nella quale l'allenamento è classificato. Le categorie di attività di SportTracks non hanno zone di cadenza e di potenza e quindi devono essere definite indipendentemente.
ru: При использовании зон SportTracks модуль применяет зоны частоты пульса и скорости, заданные в категории, к которой отнесена тренировка. Категории занятий SportTracks лишены зоны каденас и мощности, и поэтому их необходимо задать отдельно.

# SuccessText
source: Success
it: Successo
ru: Успешно

# TimeDurationComboBoxText
source: After I go a certain amount of time
it: Dopo un certo periodo di tempo
ru: По истечении заданного периода времени

# TimeDurationDescriptionText
source: Go for {0:00}:{1:00}:{2:00}
it: Va per {0:00}:{1:00}:{2:00}
ru: Двигаться в течение {0:00}:{1:00}:{2:00}

# TimeDurationLabelText
source: How much time?
it: Quanto tempo?
ru: Через какое время?

# ToDeviceText
source: To Device
it: Al dispositivo
ru: В навигатор

# ToFileText
source: To File
it: A file
ru: В файл

# ToLabelText
source: to
it: a
ru: в

# TooRecentDataText
source: Data is too recent for the version of the plugin installed. Please install the latest version of the plugin.
it: La data è troppo recente per la versione del plugin installato. Per favore installa l'ultima versione del plugin.
ru: Данные слишком новы для установленной версии модуля. Установите новейшую версию модуля.

# UseCustomCategoryText
source: Use custom category
it: Usa categoria personalizzata
ru: Использовать свою категорию

# UseParentCategoryText
source: Use parent category
it: Usa categoria collegata
ru: Использовать родительскую категорию

# WarningText
source: Warning
ru: Внимание

# WeightLabelText
source: Weight :
it: Peso :
ru: Вес :

# WelcomeLabelText
source: Welcome to the Garmin Fitness Plugin setup wizard. This will help you setup the plugin for your logbook. At any time, you can click on the "Finish" button to quit the wizard. Also note that this wizard is always available from the plugin's "Settings" page so if you wish to configure the plugin later on, feel free to do so.
it: Benvenuto nella procedura assistita per il Garmin Fitness Plugin che ti aiuterà a impostare il plugin. In qualsiasi momento puoi uscire dalla procedura cliccando du "Finish". Nota anche che la procedura assistita è sempre disponibile nella pagina "Configurazioni" di SportTracks così se desideri puoi configurare il plugin in seguito.
ru: Добро пожаловать в мастер настройки модуля Garmin Fitness. Он поможет вам настроить модуль для вашего дневника. Вы можете выйти из мастера в любой момент, нажав на кнопку "Завершить". Кроме того, вы можете вызвать мастер в любой момент со страницы "Параметры" модуля, чтобы изменить настройки впоследствии по собственному вкусу.

# WelcomeText
source: Welcome
it: Benvenuto
ru: Добро пожаловать

# WheelSizeGroupBoxText
source: Wheel size
it: Dimensione ruota
ru: Размер колес

# WheelSizeLabelText
source: Wheel size :
it: Dimensione ruota :
ru: Размер колес:

# WhichZoneText
source: Which zone?
it: Quale zona ?
ru: Какая зона?

# WizardSTZonesText
source: SportTracks zones
it: Zone SportTracks
ru: Зоны SportTracks

# WorkoutsText
source: Workouts
it: Allenamenti
ru: Тренировки

# WorkoutsWereSplitText
source: Some workouts had more than 20 steps. Those we're auto-split in your logbook to handle the change in your options, I suggest having a look at them.
ru: В некоторых тренировках более 20 этапов. Мы автоматически разбили их в вашем дневнике, чтобы обработать изменения в параметрах, и я предлагаю вам взглянуть на них.

# DoubleRangeValidationText
source: Value must be a decimal number between {0:0.00} and {1:0.00}
it: Il valore deve essere un numero decimale tra {0:0.00} e {1:0.00}

# IntegerRangeValidationText
source: Value must be an integer between {0} and {1}
it: Il valore deve essere un numero intero tra {0} e {1}

# TimeRangeValidationText
source: Value must be a duration between {0:00}:{1:00} and {2:00}:{3:00}
it: Il valore deve essere una durata tra {0:00}:{1:00} e {2:00}:{3:00}

# ValueValidationTitleText
source: Invalid value
it: Valore non valido
