Repository: google-code-export/garminworkouts
Catalog: trunk/GarminFitnessPlugin/Resources/StringResources.*.resx
Languages: it, ru

# AddDailyViewCheckBoxText
source: Add to logbook
ru: Внести в дневник

# AndText
source: and
it: e
ru: и

# AutoSplitCheckBoxText
source: Allow auto-split of workouts on export
ru: Разрешить тренировки с более чем с 20 этапами

# AutoText
source: Auto
ru: Авто

# BetweenText
source: Between
it: Tra
ru: Между

# BikeProfileExplanationText
source: Some of the data in the profile is biking specific. This data includes the different power zones as well as the bike profiles. If you don't have a biking compatible unit you can skip this section.
it: Alcuni dati nel profilo sono specifici per il ciclismo. Questi dati includono le differenti zone di potenza come pure i profili delle biciclette. Se non utilizzi un dispositivo per bicicletta, puoi saltare questa sezione.
ru: Некоторые данные в профиле относятся только к велоспорту. В их число входят различные зоны мощности, а также профили велосипедов. Если у вас нет устройств, поддерживающих велоспорт, этот раздел можно пропустить.

# BikeProfileMenuItemText
source: Bike {0} ({1})
it: Bicicletta {0} ({1})
ru: Велосипед {0} ({1})

# BikingText
source: Biking
it: Ciclismo
ru: Велоспорт

# BirthDateLabelText
source: Birth Date :
it: Data di nascita:
ru: Дата рождения :

# BrowseButtonText
source: Browse...
it: Sfoglia…
ru: Просмотр...

# CadenceRangeTargetDescriptionText
source: Try to keep my cadence between {0} and {1} {2}.
it: Prova a mantenere la cadenza tra {0} e {1} {2}.
ru: Стараться удерживать каденс от {0} до {1} {2}.

# CadenceSettingsGroupBoxText
source: Cadence Settings
it: Impostazione di Cadenza
ru: Настройки каденса

# CadenceTargetComboBoxText
source: Try to keep my cadence in a certain zone
it: Prova a mantenere la cadenza in una certa zona
ru: Стараться удерживать каденс в указанной зоне

# CadenceZoneSelectionLabelText
source: Use this cadence zone for my workouts :
it: Usa questa cadenza per l'allenamento:
ru: Использовать для моих тренировок эту зону каденса :

# CadenceZoneTargetDescriptionText
source: Try to keep my cadence in zone {0}.
it: Prova a mantenere la cadenza nella zona {0}.
ru: Стараться удерживать каденс в зоне {0}.

# CaloriesDurationComboBoxText
source: After I have burned a certain number of calories
it: Dopo aver bruciato un certo numero di calorie
ru: Когда я израсходую заданное число калорий

# CaloriesDurationDescriptionText
source: Go until I burn {0} calories.
it: Va fino a quando hai bruciato {0} calorie.
ru: Пока я не израсходую {0} калорий.

# CaloriesDurationLabelText
source: How many calories?
it: Quante calorie ?
ru: Сколько калорий?

# CategoriesText
source: Categories
it: Categorie
ru: Категории

# CategoryAssociationExplanationText
source: For your workouts to be correctly categorized on your unit you must associate every SportTracks activity category with it's corresponding Garmin activity category. Doing so allows your workouts to use the right heart rate zones and speed zones as setup in your profile.
it: Affinchè i tuoi allenamenti siano correttamente assegnati alle categorie sulla tua unità, devi associare ogni categoria di attività in SportTracks con la sua corrispondente nel dispositivo Garmin. Così facendo permetti ai tuoi allenamenti di usare le zone cardiache e di velocità così come impostate nel tuo profilo.
ru: Чтобы тренировки корректно отображались на навигаторе, нужно сопоставить каждой категории SportTracks соответствующую на Garmin. Благодаря этому в тренировках будут использоваться пульсовые и скоростные зоны, заданные в профиле.

# CategoryAssociationText
source: Garmin category association
it: Associazione delle categorie Garmin
ru: Соответствующая категория Garmin

# CategoryText
source: Category
it: Categoria
ru: Категория

# CompletedExplanationText
source: You have completed the setup wizard successfully. The plugin is now available from the "Select view" menu. Note that all the settings are always available in the Garmin Fitness Plugin "Settings" page and in the "Profile" view.
it: Hai completato con successo la procedura guidata. Il plugin è ora disponibile dal menu "Selezionare vista". Nota che tutte le impostazioni sono sempre possibili nella pagina Garmin Fitness Settings e nella vista Profilo.
ru: Мастер настройки успешно завершен. Подключаемый модуль можно вызвать через меню "Выберите вид". Внимание: все настройки можно в любой момент найти на странице "Настройки" модуля Garmin Fitness и на экране "Профиль".

# CompletedLabelText
source: To close the wizard click on "Finish"
it: Per chiudere la procedura guidata clicca su "Finish"
ru: Чтобы закрыть мастер, нажмите "Завершить"

# CompletedText
source: Completed
it: Completato
ru: Завершить

# ContinueLabelText
source: To set up the plugin, click on "Next"
it: Per impostare il plugin, clicca su "Next"
ru: Чтобы настроить модуль, нажмите "Далее"

# CustomText
source: Custom
ru: Пользовательские

# DataTooRecentErrorText
source: Cannot open this data with this version of the Garmin Fitness Plugin, please update to the latest version.
it: Non riesco ad aprire questi dati con la versione attualmente installata del Gramin Fitness Plugin. Per favore aggiornalo all'ultima versione.
ru: Установленная версия модуля Garmin Fitness не может открыть эти данные. Установите новейшую версию.

# DefaultExportDirectoryGroupBoxText
source: Default Export Directory
it: Cartella di default di export
ru: Папка для экспорта по умолчанию

# DefaultHeartRateZoneLabelText
source: Use the heart rate zones from :
it: Usa le Zone di frequenza cardiache da:
ru: Использовать пульсовые зоны от :

# DefaultPowerZoneLabelText
source: Use the power zones from :
it: Usa le Zone di potenza da:
ru: Использовать зоны мощности от :

# DefaultSpeedZoneLabelText
source: Use the speed zones from :
it: Usa le Zone di velocità da:
ru: Использовать зоны скорости от :

# DetailsText
source: Details
it: Dettagli
ru: Подробности

# DeviceCommunicationErrorText
source: Unable to load the Garmin Communicator Plugin. Please make sure you have SportTracks version 2.0.3170 or later and Garmin Cummunicator Plugin installed and activated in Internet Explorer.
it: Non sono in grado di caricare il Garmin Communicator Plugin. Per favore assicurati di avere installato la versione 2.03170 (o più recente) di SportTracks, di aver installato il Garmin Communicator Plugin e di averlo attivato da Internet Explorer.
ru: Не могу загрузить модуль Garmin Communicator. Убедитесь, что версия SportTracks не ниже 2.0.3170, а модуль Garmin Cummunicator установлен и активирован в Internet Explorer.

# DistanceDurationComboBoxText
source: After I go a certain distance
it: Dopo aver raggiunto una certa distanza
ru: Когда я пройду заданную дистанцию

# DistanceDurationDescriptionText
source: Go {0:0.00} {1}.
it: Vai {0:0.00} {1}.
ru: Двигаться {0:0.00} {1}.

# DistanceDurationLabelText
source: How far?
it: Quanto distante ?
ru: Какое расстояние?

# EditBikingProfileText
source: Biking profile
it: Profilo ciclismo
ru: Велосипедный профиль

# EditProfileExplanationText
source: On this page you can edit your personal information that will be stored in your profile. Take note that the display of your workouts is affected by the way you choose to edit your zones (BPM vs. % max HR and speed vs. pace) and that these zones are different for every sport.
it: In questa pagina puoi inserire le tue informazioni personali che saranno memorizzate nel tuo profilo. Nota che la visualizzazione dei tuoi allenamenti terranno conto dal modo con cui scegli di inserire le tue zone (BPM vs. % nax HR e velocità vs. passo) e che queste zone sono diverse per ogni sport.
ru: На этой странице вы можете отредактировать личные сведения, которые будут записаны в профиле. Внимание: отображение тренировок зависит от того, какой тип зон вы выберете (ЧСС или % ЧСС макс. и скорость или темп); при этом для каждого вида спорта заданы свои зоны.

# EditProfileText
source: Edit profile
it: Inserisci il profilo
ru: Редактировать профиль

# EditRadioButtonText
source: Edit my profile manually
it: Inserisci manualmente il profilo
ru: Редактировать профиль вручную

# ErrorText
source: Error
it: Errore
ru: Ошибка

# ExportAllText
source: Export All
it: Esporta tutto
ru: Экспорт всех

# ExportProfileFailedText
source: There was an error while exporting the profile.
it: C'è stato un errore durante l'export del profilo
ru: Ошибка при экспорте профиля.

# ExportProfileSuccessText
source: The profile has been successfully exported to the device.
it: Il profilo è stato esportato correttamente nel dispositivo
ru: Профиль успешно экспортирован на навигатор.

# ExportSelectedText
source: Export Selected
it: Esporta la selezione
ru: Экспорт выбранных

# ExportText
source: Export
it: Esporta
ru: Экспорт

# ExportWorkoutsFailedText
source: There was an error while exporting workouts.
it: C'è stato un errore durante l'export degli allenamenti
ru: Ошибка при экспорте тренировок.

# ExportWorkoutsSuccessText
source: Workouts have been successfully exported.
it: Gli allenamenti sono stati esportati correttamente nel dispositivo
ru: Тренировки экспортированы успешно.

# FemaleText
source: Female
it: Femmina
ru: Женский

# FileDescriptionText
source: Workout Files
it: Files degli allenamenti
ru: Файлы тренировок

# FinishLabelText
source: To set up the plugin later, click on "Finish"
it: Per settare il plugin più tardi, cliccare su "Finish"
ru: Чтобы настроить модуль позже, нажмите "Завершить"

# FromDeviceText
source: From Device
it: Dal dispositivo
ru: С навигатора

# FromFileText
source: From File
it: Da File
ru: Из файла

# FTPLabelText
source: Functional Threshold Power :
it: Soglie funzionali di potenza :
ru: Функциональный порог мощности (FTP) :

# GarminModeRadioButtonText
source: I want to use the Garmin mode
it: Voglio usare la modalità Garmin
ru: Использовать режим Garmin

# GarminOrSTText
source: Garmin or SportTracks mode
it: Modalità Garmin o SportTracks
ru: Режим Garmin или SportTracks

# GearWeightLabelText
source: Gear Weight :
it: Peso dell'attrezzatura:
ru: Вес снаряжения :

# GenderLabelText
source: Gender :
it: Sesso:
ru: Пол :

# GTCSpeedZone10Text
source: Max Speed
it: 10 - Massima velocità
ru: Скорость макс.

# GTCSpeedZone1Text
source: Climb 4
it: 1 - Salita 4
ru: Подъем 4

# GTCSpeedZone2Text
source: Climb 3
it: 2 - Salita 3
ru: Подъем 3

# GTCSpeedZone3Text
source: Climb 2
it: 3 - Salita 2
ru: Подъем 2

# GTCSpeedZone4Text
source: Climb 1
it: 4 - Salita 1
ru: Подъем 1

# GTCSpeedZone5Text
source: Flat 3
it: 5 - Piano 3
ru: Ровно 3

# GTCSpeedZone6Text
source: Flat 2
it: 6 - Piano 2
ru: Ровно 2

# GTCSpeedZone7Text
source: Flat 1
it: 7 - Piano 1
ru: Ровно 1

# GTCSpeedZone8Text
source: Descent
it: 8 - Discesa
ru: Спуск

# GTCSpeedZone9Text
source: Sprint
it: 9 - Sprint
ru: Спринт

# HasCadenceText
source: Has cadence sensor
it: Ha il sensore di cadenza
ru: Есть датчик каденса

# HasPowerText
source: Has power sensor
it: Ha il sensore di potenza
ru: Есть датчик мощности

# HeartRateAboveDurationComboBoxText
source: When my heart rate gets above a certain level
it: Quando la frequenza cardiaca supera un certo livello
ru: Когда частота пульса превысит указанный порог

# HeartRateAboveDurationDescriptionText
source: Go until my heart rate gets above {0} {1}.
it: Va fino a quando la frequenza cardiaca supera {0} {1}
ru: Двигаться, пока ЧСС не превысит {0} {1}.

# HeartRateBelowDurationComboBoxText
source: When my heart rate gets below a certain level
it: Quando la frequenza cardiaca è sotto un certo livello
ru: Когда частота пульса упадет ниже указанного порога

# HeartRateBelowDurationDescriptionText
source: Go until my heart rate gets below {0} {1}.
it: Va fino a quando la frequenza cardiaca scende sotto {0} {1}.
ru: Двигаться, пока ЧСС не упадет ниже {0} {1}.

# HeartRateDurationLabelText
source: What heart rate level?
it: Che livello di di frequenza cardiaca ?
ru: Какой уровень ЧСС?

# HeartRateRangeTargetDescriptionText
source: Try to keep my heart rate between {0} and {1} {2}.
it: Prova a mantenere la frequenza cardiaca tra {0} e {1} {2}.
ru: Стараться удерживать ЧСС от {0} до {1} {2}.

# HeartRateTargetComboBoxText
source: Try to keep my heart rate in a certain zone
it: Prova a mantenere la frequenza cardiaca in una certa zona
ru: Стараться удерживать ЧСС в указанной зоне

# HeartRateZoneTargetDescriptionText
source: Try to keep my heart rate in zone {0}.
it: Prova a mantenere la frequenza cardiaca nella zona {0}.
ru: Удерживать ЧСС в зоне {0}.

# HighLabelText
source: High :
it: Alto :
ru: Высокий :

# HighText
source: High
it: Alto
ru: Высокий

# HRSettingsGroupBoxText
source: Heart Rate Settings
it: Impostazioni frequenza cardiaca
ru: Настройки ЧСС

# HRZonesGroupBoxText
source: Heart Rate Zones
it: Zone frequenza cardiaca
ru: Пульсовые зоны

# ImportEditExplanationText
source: In order for your workouts to use the right zones, we must setup these zones. Even if you setup the plugin in SportTracks mode, your profile in used for the display (speed vs. pace, BPM vs. % max HR) so it is important to setup your profile. You can either import you profile from your unit or you can edit it manually.
it: Affinchè i tuoi allenamenti usino le zone corrette, bisogna impostare queste zone. Anche se imposti il plugin nella modalità SportTracks è importante settare il tuo profilo. Puoi importare il tuo profilo dalla tua unità oppure editarlo manualmente.
ru: Чтобы использовать в тренировках правильные зоны, их нужно настроить. Даже если вы настроили модуль в режиме SportTracks, ваш профиль используется для отображения (скорость или темп, ЧСС или % ЧСС макс.), так что настроить его необходимо. Можно импортировать профиль с навигатора или отредактировать его вручную.

# ImportOrEditProfileText
source: Import or edit profile
it: Importa o edita il profilo
ru: Импортировать или редактировать профиль

# ImportProfileErrorText
source: There was an error while importing the profile.
it: C'è stato un errore durante l'import del profilo
ru: Ошибка при импорте профиля.

# ImportRadioButtonText
source: Import my profile from my unit
it: Importa il mio profilo dall'unità
ru: Импортировать мой профиль из навигатора

# ImportWorkoutsErrorText
source: There was an error while importing the workouts.
it: C'è stato un errore durante l'import degli allenamenti
ru: Ошибка при импорте тренировок.

# IndependentModeRadioButtonText
source: I want to configure the zones independently
it: Voglio configurare le zone manualmente
ru: Я хочу задать зоны отдельно

# InvalidWorkoutNameText
source: The entered workout name is invalid. The name must be unique and cannot be empty.
it: Il nome inserito per l'allenamento non è valido. Il nome deve essere unico e non può essere lasciato vuoto
ru: Введенное имя тренировки недействительно. Имя должно быть уникальным и непустым.

# LapButtonDurationComboBoxText
source: When I press the 'Lap' button on my device
it: Quando premi il pulsante "Lap" nel dispositivo
ru: Когда я нажму кнопку навигатора "Круг"

# LapButtonDurationDescriptionText
source: Go until I press the 'lap' button on my device.
it: Va fino a quando viene premuto il pulsante 'Lap' nel dispositivo
ru: Двигаться, пока я не нажму кнопку навигатора "Круг".

# LastExportDateText
source: Last export date :
it: Ultima data di export:
ru: Последний раз экспортировалось :

# LowLabelText
source: Low :
it: Basso :
ru: Низкий :

# LowText
source: Low
it: Basso
ru: Низкий

# MaleText
source: Male
it: Maschio
ru: Мужской

# ManualSTGarminZonesExplanationText
source: You have chosen to configure your zone usage manually. Please select the mode to use for each type of zone available in the plugin.
it: Hai scelto di configurare le zone manualmente. Per favore seleziona il modo d'uso di ogni tipo di zona disponibile nel plugin.
ru: Вы выбрали ручную конфигурацию зон. Выберите режим использования каждого типа зон, доступных в моделе.

# MaxHRLabelText
source: Maximum Heart Rate :
it: Massima frequenza cardiaca :
ru: Максимальная ЧСС:

# MillimeterText
source: mm
ru: мм

# MinuteAbbrText
source: min
ru: мин

# ModeExplanationText
source: One of the things that the Garmin Fitness Plugin allows is a better integration with SportTracks. What this means is that it is possible to use the SportTracks defined heart rate, speed and power zones instead of the ones defined by Garmin. This choice can also be customized per zone type.
it: Una delle caratteristiche che il Garmin Fitness Plugin consente è un'integrazione migliore con SportTracks. Questo significa che è possibile le zone cardiache, di velocità e di potenza definite in SportTracks al posto di quelle definite nell'unità Garmin. Questa scelta può anche essere perzonalizzata per tipo di zona.
ru: Одна из особенностей модуля Garmin Fitness заключается в том, что он обеспечивает более тесную интеграцию со SportTracks. Благодаря этому можно использовать заданные в SportTracks зоны частоты пульса, скорости и мощности вместо заданных в Garmin. Выбор можно также настроить по каждому типу зон.

# NameLabelText
source: Name :
it: Nome :
ru: Имя :

# NameText
source: Name
it: Nome
ru: Имя

# NeedActivityTemplateText
source: To create an activity from this workout, you need at least 1 activity already in your logbook. It seems your logbook is empty so please create an empty activity, reschedule your workout then delete that temporary activity.
ru: Чтобы создать из этой тренировки занятие, необходимо наличие в дневнике хотя бы 1 занятия. Судя по всему, ваш дневник пуст, поэтому создайте пустое занятие, заново внесите тренировку в план, а затем удалите временное занятие.

# NeverExportedText
source: Never exported
it: Mai esportato
ru: Не экспортировалось ни разу

# NewNameLabelText
source: New name :
it: Nuovo nome :
ru: Новое имя :

# NotesLabelText
source: Notes :
it: Note :
ru: Примечания :

# NullTargetComboBoxText
source: I don't have a specific target for this step
it: Non ho uno specifico obbiettivo per questo step
ru: У меня нет специфической цели для этого этапа

# NumberText
source: Number
it: Numero
ru: Число

# OdometerLabelText
source: Odometer :
it: Odometro :
ru: Одометр :

# OpenFileText
source: Import Workout
it: Importa allenamento
ru: Импортировать тренировку

# OtherText
source: Other
it: Altro
ru: Другие

# PaceRangeTargetDescriptionText
source: Try to keep my pace between {0:00}:{1:00} and {2:00}:{3:00} min/{4}.
it: Prova a mantenere il passo tra {0:00}:{1:00} e {2:00}:{3:00} min/{4}.
ru: Стараться удерживать темп от {0:00}:{1:00} до {2:00}:{3:00} мин/{4}.

# PasteStepErrorText
source: Unable to paste the steps, your workout cannot contain that many steps. The maximum number of steps in a workout is 20.
it: Non sono in gradi di incollare gli steps perché il tuo allenamento ne contiene troppi. Il massimo numero di steps per allenamento è 20.
ru: Не удалось вставить этапы, тренировка не может содержать так много этапов. Максимальное число этапов тренировки - 20.

# PerHourText
source: /h
ru: /ч

# PowerRangeTargetDescriptionText
source: Try to keep my power between {0} and {1} watts.
it: Prova a mantenere la potenza tra {0} e {1} watts.
ru: Стараться удерживать мощность от {0} до {1} Вт.

# PowerSettingsGroupBoxText
source: Power Settings
it: Impostazione Potenza
ru: Настройки мощности

# PowerTargetComboBoxText
source: Try to keep my power in a certain zone
it: Prova a mantenere la potenza in una certa zona
ru: Стараться удерживать мощность в указанной зоне

# PowerZoneSelectionLabelText
source: Use this power zone for my workouts :
it: Usa questa zona di potenza per i miei allenamenti :
ru: Использовать для тренировках эту зону мощности :

# PowerZonesGroupBoxText
source: Power Zones
it: Zone di potenza
ru: Зоны мощности

# PowerZoneTargetDescriptionText
source: Try to keep my power in zone {0}.
it: Prova a mantenere la potenza nella zona {0}.
ru: Стараться удерживать мощность в зоне {0}.

# ProfileText
source: Profile
it: Profilo
ru: Профиль

# RefreshButtonText
source: Refresh devices
it: Aggiorna dispositivo
ru: Обновить список устройств

# RenameExplanationLabelText
source: Selecting this option will use the following name for the workout.
it: Selezionando questa opzione verrà utilizzato il seguente nome per l'allenamento
ru: При выборе этой опции для тренировки будет использоваться следующее имя.

# RenameLabelText
source: Rename
it: Rinomina
ru: Переименовать

# RepeatStepDescriptionText
source: Repeat the steps below {0} times:
it: Ripeti i passi seguenti {0} volte:
ru: Повторить следующие этапы {0} раз:

# RepetitionCountLabelText
source: How many repetitions do you want to do?
it: Quante rripetizioni vuoi fare ?
ru: Сколько повторов вы хотите сделать?

# RepetitionPropertiesGroupText
source: Repetition Properties
it: Proprietà ripetizioni
ru: Свойства повтора

# ReplaceExplanationLabelText
source: Selecting this option will overwrite the current workout that has the same name.
it: Selezionando questa opzione verrà sovrascritto il corrente allenamento con lo stesso nome
ru: При выборе этой опции текущая тренировка будет записана вместо тренировки с тем же именем.

# ReplaceLabelText
source: Replace
it: Sostituisci
ru: Заменить

# ReplaceRenameDialogText
source: Replace or rename?
it: Sostituisci o rinomina ?
ru: Заменить или переименовать?

# ReplaceRenameIntroLabelText
source: There is already a workout present that has the same name. You can either replace the current workout or rename the new one.
it: C'è già un allenamento con questo nome. Puoi sostituirlo oppure rinominare quello nuovo.
ru: Тренировка с таким же именем уже есть. Вы можете либо заменить текущую тренировку, либо дать ей новое имя.

# RestingCheckBoxText
source: Resting step
it: Fase di defaticamento
ru: Этап отдыха

# RestingHeartRateLabelText
source: Resting heart rate :
it: Frequenza cardiaca di riposo :
ru: ЧСС в покое :

# RestText
source: Rest
it: Defaticamento
ru: Отдых

# RunningText
source: Running
it: Corsa
ru: Бег

# RunWizardText
source: Run setup wizard...
it: Esegui il setup guidato…
ru: Запустить мастер настройки...

# ScheduleBannerText
source: Schedule
it: Pianificazione
ru: График

# SelectCategoryDialogText
source: Select category for workout
it: Seleziona la categoria dell'allenamento
ru: Выберите категорию тренировки

# SelectDateText
source: Select a date
it: Seleziona una data
ru: Выберите дату

# SelectDeviceIntroText
source: Select your device below. If your device doesn't appear, make sure it is connected to your PC and hit the refresh button.
it: Seleziona il tuo dispositivo. Se il tuo dispositivo non compare, assicurati che sia connesso al PC e premi il pulsante di Aggiorna
ru: Выберите тип навигатора из списка. Если устройство в списке отсутствует, убедитесь, что оно подключено к ПК и нажмите кнопку "Обновить".

# SelectDeviceText
source: Select device
it: Seleziona il dispositivo
ru: Выбрать устройство

# SettingsPageNameText
source: Garmin Fitness Settings
it: Impostazioni del Garmin Fitness
ru: Параметры Garmin Fitness

# SetupGarminOrSTZonesText
source: Setup zones individually
it: Imposta le zone individualmente
ru: Индивидуальная настройка зон

# SpeedRangeTargetDescriptionText
source: Try to keep my speed between {0:0.00} {2}/h and {1:0.00} {2}/h.
it: Prova a mantenere la velocità tra {0:0.00} {2}/h e {1:0.00} {2}/h.
ru: Стараться удерживать скорость от {0:0.00} {2}/ч до {1:0.00} {2}/ч.

# SpeedSettingsGroupBoxText
source: Speed Settings
it: Impostazioni velocità
ru: Настройки скорости

# SpeedTargetComboBoxText
source: Try to keep my speed in a certain zone
it: Prova a mantenere la velocità in una certa zona
ru: Стараться удерживать скорость в указанной зоне

# SpeedZonesGroupBoxText
source: Speed Zones
it: Zone di velocità
ru: Зоны скорости

# SpeedZoneTargetDescriptionText
source: Try to keep my speed in zone {0}
it: Prova a mantenere la velocità nella zona {0}
ru: Стараться удерживаться скорость в зоне {0}
